/**
 *@desc 栏目TDK,根据栏目id对应
 *@author zzc
 *@date 2024/02/26
 */
export const columnTdk = {
  1: {
    title: '欧美外教一对一_英语口语外教一对一培训',
    keywords: '欧美外教一对一,欧美一对一外教,欧美外教一对一培训有效果吗,英语口语外教,欧美外教一对一多少钱,欧美外教一对一哪家好,欧美外教一对一培训机构, 线上英语培训,欧美英语外教一对一, 线上英语课程',
    description: '欧美外教一对一栏目包含线上欧美一对一外教培训课程内容、收费、效果、优势，欧美外教一对一口语培训，欧美真人外教一对一，欧美外教一对一机构等有关欧美外教一对一的相关资讯。'
  },
  2: {
    title: '菲律宾外教一对一_英语口语外教一对一培训',
    keywords: '菲律宾外教一对一,菲律宾外教一对一价格,菲律宾线上外教一对一,菲律宾口语外教,菲律宾英语外教,菲律宾外教怎么找,菲律宾外教口语,英语口语外教,菲律宾真人外教一对一,线上英语培训, 线上英语课程',
    description: '菲律宾外教一对一栏目包含线上菲律宾外教一对一培训课程内容、收费、特点、优势，菲律宾外教一对一口语培训，菲律宾真人外教一对一，菲律宾外教一对一机构等有关菲律宾外教一对一的相关资讯。'
  },
  3: {
    title: '中教英语一对一_英语口语外教一对一培训',
    keywords: '中教英语,线上英语培训,线上英语课程,一对一英语口语培训,英语口语在线学习,一对一教英语,一对一英语教学,英语口语外教,英语在线学习,真人外教一对一,英语学习方法,零基础学习英语,英语学习班',
    description: '中教英语一对一栏目包含线上中教英语一对一培训课程内容、收费、特点、优势，中教英语一对一口语培训，中教真人外教一对一，中教英语一对一机构等有关中教英语一对一的相关资讯。'
  },
  4: {
    title: '英语四级考试_英语口语外教一对一培训',
    keywords: '英语四级,英语四级考试,大学英语四级,英语四级考试时间,英语四级报名官网入口,英语四级多少分才算过,英语四级成绩查询,英语四级真题,英语四级词汇,英语四级准考证,英语四级作文,英语四级听力',
    description: '英语四级考试栏目不定时更新有关英语四级考试报名入口、报名时间、考试时间、成绩查询等有关大学英语四级考试及英语四级词汇、英语四级官网、英语四级学习方法等资讯。'
  },
  5: {
    title: '英语六级考试_英语口语外教一对一培训',
    keywords: '英语六级,英语六级考试时间,英语六级成绩查询,学英语六级报名入口官网,英语六级真题,英语六级准考证打印,大学英语六级,英语六级题型,英语六级报名时间,英语六级听力,英语六级词汇,英语六级作文',
    description: '英语六级考试栏目不定时更新有关英语六级考试报名入口、报名时间、考试时间、成绩查询等有关大学英语六级考试及英语六级词汇、英语六级官网、英语六级学习方法等资讯。'
  },
  6: {
    title: '英语四六级考试题型_英语四六级考试真题',
    keywords: '英语四六级真题,英语四六级作文,英语四级真题,英语四级作文模板万能句型,英语四级题型,英语四级作文题目,大学英语四级真题,英语四级试卷,英语六级真题,英语六级答案,英语四级答案,英语六级题型',
    description: '英语四六级考试真题栏目不定时更新英语四六级模拟题、英语四六级考试题型、英语四六级考试真题及答案、英语四六级电子版等相关资讯。'
  },
  7: {
    title: '雅思考试_英语口语外教一对一培训',
    keywords: '雅思培训班,雅思考试培训,雅思考试时间,雅思培训班课程,雅思考试内容,雅思报名官网入口,雅思培训班价格一般多少,雅思是什么意思,雅思网课一对一,雅思学习班,雅思英语培训,雅思课程, 雅思考试时间和费用',
    description: '雅思考试栏目不定时更新雅思考试时间、报名入口、报名时间、报名费用、培训、流程等有关雅思考试介绍的相关资讯。'
  },
  8: {
    title: '雅思真题_英语口语外教一对一培训',
    keywords: '雅思真题,雅思考试真题,雅思听力真题,雅思真题下载,雅思模拟题,雅思作文,雅思真题试卷,,雅思真题答案,雅思真题和答案解析,雅思历年真题,雅思模拟题,雅思考试真题,历年雅思考试真题, 剑桥雅思真题',
    description: '雅思真题栏目不定时更新雅思考试真题、雅思听力真题、雅思真题答案解析、雅思考试作文真题、雅思考试题型、雅思考试模拟题等相关资讯。'
  },
  9: {
    title: '托福考试_英语口语外教一对一培训',
    keywords: '托福考试,托福考试时间,托福考试费用,托福考试报名,托福考试内容,托福考试流程,托福考试培训,托福考试多长时间,托福报名网站,托福考试介绍,toefl考试,托福ibt,小托福,托福雅思哪个好考',
    description: '托福考试栏目不定时更新托福考试时间、报名入口、报名时间、报名费用、培训、流程等有关托福考试介绍的相关资讯。'
  },
  10: {
    title: '托福真题_英语口语外教一对一培训',
    keywords: '托福真题,托福听力真题,托福考试真题,托福听力题型,托福考试题型,托福词汇题,新托福真题,历年托福考试真题,托福真题及答案,托福阅读真题,托福听力真题题库,小托福真题, 托福真题在哪里找呀',
    description: '托福真题栏目不定时更新托福听力真题、托福考试真题、托福听力题型、托福考试题型、托福词汇题、托福模拟题等相关资讯。'
  },
  11: {
    title: '英语口语学习_英语口语外教一对一培训',
    keywords: '英语口语学习,英语口语在线学习,英语口语外教,在线英语口语学习,英语口语学习,英语口语学习方法,如何学习英语口语,英语口语培训,英语口语练习,常用英语口语,英语口语考试,英语口语8000句',
    description: '英语口语学习栏目不定时更新常用英语口语句子、英语口语对话、商务英语口语、旅游英语口语、英语口语学习方法、英语口语练习、英语口语培训板等有关线上英语口语学习的资讯。'
  },
  13: {
    title: '英语单词学习_英语口语外教一对一培训',
    keywords: '英语单词学习,英语单词学习软件,如何快速记英语单词的方法, 英语单词速记法口诀, 小学英语单词汇总大全,英语单词记忆方法技巧, 英语单词大全10000个,零基础英语单词学习,英语单词快速记忆法,学习的英语单词',
    description: '英语单词学习栏目不定时更新常用英语单词、英语单词大全、零基础英语单词学习、英语单词学习方法等有关线上英语单词学习的资讯。'
  },
  14: {
    title: '英语写作学习_英语口语外教一对一培训',
    keywords: '英语写作, 商务英语写作,雅思英语写作学习,托福英语写作学习,英语应用文写作,英语四六级写作,雅思英语写作,考研英语写作模板,英语写作培训,初中英语作文写作技巧,英语写作常用句型, 高中英语写作教学',
    description: '英语写作学习栏不定时更新英语应用文写作、英语四六级写作、雅思英语写作、考研英语写作模板、英语写作培训等有关如何学习英语写作的资讯。'
  },
  15: {
    title: '商务英语培训学习_在线英语口语外教一对一',
    keywords: '商务英语,商务英语怎么学,商务英语培训班,商务英语学习,商务英语写作,商务英语对话,商务英语课程,商务英语常用句子,商务英语怎么自学,商务英语线上课程,商务英语口语900句,商务英语口语,商务英语口语培训',
    description: '商务英语学习栏目不定时更新商务英语写作、商务英语对话、商务英语怎么学、商务英语常用句子等有关商务英语学习培训的资讯'
  },
  16: {
    title: '外贸英语培训学习_在线英语口语外教一对一',
    keywords: '外贸英语,外贸英语函电,外贸英语培训班,外贸英语怎么自学,自学外贸英语,外贸英语零基础学习,外贸英语学习,外贸英语对话,服装外贸英语,常用外贸英语句子, 外贸英语口语900句,外贸英语常见专业术语',
    description: '外贸英语学习栏目不定时更新实用外贸英语、外贸英语自学、服装外贸英语、外贸英语对话、外贸英语函电等有关外贸英语学习培训的资讯。'
  },
  17: {
    title: '旅游英语培训学习_在线英语口语外教一对一',
    keywords: '旅游英语,旅游英语口语,旅游常用英语口语,旅游景点英语,关于旅游的英语作文,旅游英语作文,旅游英语对话,旅游英语口语情景对话,英语对话二人关于旅游,有关旅游的英语对话,关于旅游的英语句子',
    description: '旅游英语学习栏目不定时更新旅游景点英语、旅游英语作文、旅游英语口语、旅游英语对话、常用旅游英语口语大全等有关旅游英语学习培训的相关资讯。'
  },
  18: {
    title: '职场英语培训学习_在线英语口语外教一对一',
    keywords: '职场英语,职场英语学习,职场英语口语,职场英语培训班,职场英语培训机构,职场英语证书,成人职场英语,it精英职场英语口语,职场英语课程, 职场英语词汇,全国职场英语,职场英语口语900句,职场英语成绩查询',
    description: '职场英语学习栏目不定时更新职场英语口语、职场英语培训班、职场英语培训机构、深圳职场英语培训、北京职场英语培训、上海英语培训等有关成人职场英语学习培训的资讯。'
  },
  19: {
    title: '北京英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,北京英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,北京英语口语培训班,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '北京英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关北京英语培训的资讯。'
  },
  20: {
    title: '广东英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,广东英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格,广州英语培训,深圳英语培训,线上英语培训',
    description: '广东英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关广东英语培训的资讯。'
  },
  21: {
    title: '上海英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,上海英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,上海英语口语班,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '上海英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关上海英语培训的资讯。'
  },
  22: {
    title: '河北英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,河北英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,河北英语口语培训,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '河北英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关河北英语培训的资讯。'
  },
  23: {
    title: '山西英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,山西英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,山西网上英语培训,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '山西英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关山西英语培训的资讯。'
  },
  24: {
    title: '辽宁英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,辽宁英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,辽宁出国英语培训,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '辽宁英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关辽宁英语培训的资讯。'
  },
  25: {
    title: '吉林英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,吉林英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,吉林市英语培训排行榜,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '吉林英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关吉林英语培训的资讯。'
  },
  26: {
    title: '黑龙江英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,黑龙江英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,黑龙江在线英语培训,黑龙江职称英语培训,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '黑龙江英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关黑龙江英语培训的资讯。'
  },
  27: {
    title: '江苏英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,江苏英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,江苏英语外教,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '江苏英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关江苏英语培训的资讯。'
  },
  28: {
    title: '浙江英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,浙江英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,浙江英语口语培训机构,浙江英语培训机构,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '浙江英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关浙江英语培训的资讯。'
  },
  29: {
    title: '安徽英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,安徽英语培训班,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,安徽成人英语,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '安徽英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关安徽英语培训的资讯。'
  },
  30: {
    title: '福建英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,福建英语培训,福建出国英语培训,英语培训机构排名,英语培训哪个机构好,福建英语培训哪个好,福建留学英语培训,福建英语外教培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '福建英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关福建英语培训的资讯。'
  },
  31: {
    title: '江西英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,江西英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,江西在线英语培训,江西零基础英语培训,英语口语培训,线上英语培训,外教英语培训,江西英语培训课程,英语外教一对一价格',
    description: '江西英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关江西英语培训的资讯。'
  },
  32: {
    title: '山东英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,山东省英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,山东英语培训班学费多少,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格,成人英语培训',
    description: '山东英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关山东英语培训的资讯。'
  },
  33: {
    title: '河南英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,河南英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,河南培训成人英语,河南英语培训机构,英语口语培训,河南省英语在线培训,线上英语培训,英语外教一对一价格',
    description: '河南英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关河南英语培训的资讯。'
  },
  34: {
    title: '湖北英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,湖北英语培训,雅思英语培训机构,英语培训机构排名,湖北大学出国人员英语培训,湖北英语口语培训,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培,线上英语培训,英语外教一对一价格',
    description: '湖北英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关湖北英语培训的资讯。'
  },
  35: {
    title: '湖南英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,湖南英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,湖南成人英语,湖南出国英语培训,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '湖南英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关湖南英语培训的资讯。'
  },
  36: {
    title: '海南英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,海南英语培训,海南雅思英语培训中心,英语培训机构排名,英语培训哪个机构好,国内英语培训机构,海南旅游英语,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '海南英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关海南英语培训的资讯。'
  },
  37: {
    title: '四川英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,四川英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,四川大学出国英语培训,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '四川英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关四川英语培训的资讯。'
  },
  38: {
    title: '重庆英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,重庆英语培训,雅思英语培训机构,重庆成人英语培训班,重庆托福英语培训,一对一英语线上课程,重庆英语培训机构排名,英语口语培训,线上英语培训,重庆外教英语培训,线上英语培训,重庆雅思英语',
    description: '重庆英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关重庆英语培训的资讯。'
  },
  39: {
    title: '贵州英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,贵州英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,国内英语培训机构,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '贵州英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关贵州英语培训的资讯。'
  },
  40: {
    title: '云南英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,云南英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,国内英语培训机构,云南成人英语口语培训,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '云南英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关云南英语培训的资讯。'
  },
  41: {
    title: '陕西英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,陕西英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,国内英语培训机构,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '陕西英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关陕西英语培训的资讯。'
  },
  42: {
    title: '甘肃英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,甘肃英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,国内英语培训机构,英语培训机构价目表,甘肃成人英语培训价格,甘肃在线英语培训,甘肃1对1英语口语培训,线上英语培训',
    description: '甘肃英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关甘肃英语培训的资讯。'
  },
  43: {
    title: '青海英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,青海英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '青海英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语外教课程费用、英语外教一对一多少钱等有关青海英语培训的资讯。'
  },
  44: {
    title: '内蒙古英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,内蒙古英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '内蒙古英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关内蒙古英语培训的资讯。'
  },
  45: {
    title: '广西英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,广西英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,英语培训机构价目表,广西英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '广西英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关广西英语培训的资讯。'
  },
  46: {
    title: '西藏英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,西藏英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '西藏英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关西藏英语培训的资讯。'
  },
  47: {
    title: '宁夏英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,宁夏英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '宁夏英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关宁夏英语培训的资讯。'
  },
  48: {
    title: '新疆英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,新疆英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,英语培训机构价目表,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '新疆英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关新疆英语培训的资讯。'
  },
  49: {
    title: '天津英语培训机构_线上英语口语外教一对一',
    keywords: '英语培训机构,天津英语培训,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,一对一英语线上课程,天津外教英语,英语口语培训,线上英语培训,外教英语培训,线上英语培训,英语外教一对一价格',
    description: '天津英语培训机构栏目为广大英语学习者带来英语培训机构排名、英语培训班哪个机构好、英语外教怎么选、英语口语外教课、英语口语外教课程费用、英语外教一对一多少钱等有关天津英语培训的资讯。'
  },
  50: {
    title: '日语培训班_线上日语口语学习',
    keywords: '日语培训班,日语培训机构,日语培训班哪家好,日语培训哪个机构比较好,日语培训机构哪里好,日语培训机构费用,日语培训班网校,日语培训机构线上,学习日语培训班,日语学习,如何学习日语,日语口语网课',
    description: '日语培训班栏目不定期更新苏州日语培训班、日语等级考试、日语在线学习、日语学习方法、日语学习教程、日语学习资料、日语口语学习等有关线上日语学习培训的相关资讯。'
  },
  51: {
    title: '俄语培训班_线上俄语口语学习',
    keywords: '俄语培训,俄语学习,俄语培训哪个机构比较好,俄语培训班一般多少钱,俄语口语培训班,俄语的培训班,俄语培训的机构,俄语学习培训,俄语在线学习,俄语口语学习,俄语入门学习,俄语网课,俄罗斯语怎么学',
    description: '俄语培训班不定期的更新俄语的培训班、俄语培训费用、广州俄语培训、在线俄语培训、零基础俄语培训、俄语入门学习等有线上俄语学习培训的资讯。'
  },
  52: {
    title: '德语培训班_线上德语口语学习',
    keywords: '德语培训,德语培训机构,德语学习,德语入门培训班,德语学习网,学习德语培训班,德语培训哪家好,德语在线学习,德语学习资料,德语培训价格,德语入门学习,德语无基础,德语的培训机构,德语在线培训课程',
    description: '德语培训培训班不定期更新德语学习、德语培训机构、德语词典、德语入门、德语发音、在线德语培训、零基础德语培训等有关德语学习培训的相关资讯。'
  },
  53: {
    title: '法语培训班_线上法语口语学习',
    keywords: '法语学习,法语入门,零基础学法语,学法语,法语学习网,法语培训,法语培训机构,法语考试,法语在线学习,法语学习方法,初级法语培训班,哪里有法语培训班,法语培训班哪家好,法语培训班要多少钱',
    description: '法语培训班栏目不定期更新法语学习、法语入门、法语考试、法语词典、在线法语学习、法语学习方法等有关法语学习培训的资讯。'
  },
  54: {
    title: '西班牙语培训班_线上西班牙口语学习',
    keywords: '西班牙语学习,西班牙语入门,西班牙语培训班,西班牙语好学吗,西班牙语培训,西班牙语词典,西班牙语发音,西班牙语培训入门班,西班牙语在线学习,西班牙语线上课程,学习西班牙语的机构, 学西班牙语哪家机构好',
    description: '西班牙语培训班栏目不定期更新西班牙语学习、西班牙语好学吗、西班牙语入门、西班牙语词典、在线西班牙语学习、西班牙语培训机构等有关西班牙语学习培训的相关资讯。'
  }
}

/**
 *@desc 栏目TDK,根据分类id对应
 *@author zzc
 *@date 2024/02/26
 */
export const classifyTdk = {
  0: {
    title: '英语外教_在线口语一对一培训',
    keywords: '英语外教一对一,英语口语外教,在线口语一对一培训，线上英语外教,外教一对一,真人外教一对一,找英语外教,欧美英语外教,菲律宾英语外教,英语培训机构,英语口语培训',
    description: '英语外教栏目包含欧美外教一对一、菲律宾外教一对一和中教英语一对一三个子栏目，栏目内容主要为广大有英语外教需求的英语学习者带来这三种英语外教的相关资讯。'
  },
  1: {
    title: '英语四六级考试',
    keywords: '英语四六级,英语四六级报名官网,英语四六级成绩查询,全国英语四六级考试官网,英语四六级考试时间,英语四六级真题,英语四六级成绩查询时间,全国大学生英语四六级,英语四六级报名,英语四六级词汇',
    description: '英语四六级考试栏目包含英语四级考试、英语六级考试、英语四六级考试真题等三个子栏目，主要为广大大学英语四六级考生带来有关英语四六级的相关资讯。'
  },
  2: {
    title: '雅思托福_英语外教一对一培训',
    keywords: '雅思托福,托福和雅思的区别,雅思托福培训班学费,雅思托福在哪里学,托福和雅思,雅思托福培训机构推荐,雅思和托福哪个好考,雅思托福换算,雅思托福怎么考,英语外教一对一培训',
    description: '雅思托福栏目包含雅思考试、雅思真题、托福考试、托福真题等四个子栏目，主要为广大雅思托福考生带来有关雅思托福考试区别、培训机构、考试内容等相关资讯。'
  },
  3: {
    title: '在线英语学习_英语外教一对一培训',
    keywords: '英语在线学习,零基础学习英语,英语学习方法,如何学习英语,英语学习计划,努力学习英语,学习英语的好方法,英语学习方法总结,英语学习心得,英语零基础学习,英语外教一对一培训',
    description: '在线英语学习栏目包含英语口语学习、英语单词学习及英语写作学习三个子栏目，主要为广大英语学习者带来英语在线学习方法、英语学习技巧等资讯。'
  },
  4: {
    title: '成人英语培训_在线英语口语外教一对一',
    keywords: '成人英语,成人英语培训机构,商务英语培训机构,外贸英语培训机构,企业英语培训,职场英语培训班,英语外教一对一培训,旅游英语学习,成人英语外教,在线英语口语外教一对一',
    description: '成人英语培训栏目主要为广大成人英语学习者带来商务英语学习、外贸英语学习、旅游英语学习、职场英语学习等英语培训学习的资讯。'
  },
  5: {
    title: '英语培训机构__线上英语口语外教一对一',
    keywords: '英语培训机构,线上英语外教课,雅思英语培训机构,英语培训机构排名,英语培训哪个机构好,英语口语培训,英语培训机构价目表,线上英语培训,外教英语培训,英语外教一对一价格,线上英语口语外教一对一',
    description: '英语培训机构栏目为广大有英语培训需求的学习者带来河北、山西、辽宁、吉林、黑龙江、江苏、浙江、安徽、福建、江西、山东、河南、湖北、湖南、广东、海南、四川、贵州、云南、陕西、甘肃、青海、内蒙古、广西、西藏、宁夏、新疆、北京、天津、上海、重庆等地区的线上英语口语外教一对一培训班资讯。'
  },
  6: {
    title: '日俄德法西培训班_线上外语口语学习',
    keywords: '日俄德法西,线上外语口语学习,外语学习,外语培训,企业外语培训,日语培训班,俄语培训,德语培训机构,法语培训,西班牙语培训班',
    description: '日俄德法西培训班栏目为广大外语学习需求的学习者带来外语入门学习、培训机构推荐、学习资料等有关日俄德法西语言学习的资讯。'
  }
}
